{
    "about": "Hi there! As a recent graduate with a degree in Information Science and Engineering from CMR Institute of Technology, I possess a strong passion for backend development and a keen interest in making a positive impact through software product creation. I am a self-motivated individual who is always eager to learn and enhance my technical skills. Collaborating with experienced and passionate professionals to build innovative software solutions that make a difference in the world is what excites me. I aspire to be a valuable member of a dynamic and cutting-edge organization, where I can continue to grow professionally and contribute meaningfully to the company's success.",
    "imageSource": "images/about/Shaheer_Hasan.png",
    "about1": "My area of expertise is in back-end development, I am well versed with Python, Django, Django Rest Framework, Flask, PostgreSQL, MySQL, Redis and Docker. I am familiar with frontend technologies like HTML, CSS and JavaScript. With a commitment to producing user-friendly and functional products, I remain dedicated to continuous learning and growth in my craft. I am excited to leverage my skills and creativity to build innovative software solutions that meet the needs of the industry and beyond.",
    "hobbies": "I'm passionate about exploring different forms of art and entertainment. I'm an avid reader of manga, a dedicated viewer of anime, and a devoted listener of music. These hobbies allow me to unwind, escape into different worlds, and appreciate the creativity of artists and musicians. I believe that engaging with different forms of art is essential for personal growth and development, and I'm always excited to discover new stories, sounds, and perspectives.",
    "sports": "My teammates have affectionately nicknamed me the Goal Scoring Machine due to my ability to consistently score goals and make significant contributions to our team's success. In my free time, I also enjoy playing table tennis as a recreational activity, which helps me to unwind and stay focused on maintaining a healthy work-life balance."
    
}